[
    {
        id: 10,
        kategori: "Hovedretter",
        navn: "Kyllinge tajine",
        pris: 99,
        kort: "Kylling tilberedt i en tajine, marokansk brød følger med",
        lang: "Russisk ringbrød efter en klassisk opskrift fra Karapatien. Dejen blandes koldhæver 30 dage, inde brødet bages over bål. Meget sprødt, godt med Karapatisk bjerggedsmør.",
        oprindelse: "Karapatien",
        billede: "billede1"
},
    {
        id: 12,
        kategori: "Hovedretter",
        navn: "Hakket kød tajine",
        pris: 99,
        kort: "Hakket kød tilberedt i en tajine, marokansk brød følger med",
        lang: "Cabanossi med rødbedecreme og creme er egentlig en forret, men kammerat Vladimir elskede denne ret så højt, at han forbød restauranter i Krigien at sælge det som andet end en hovedret. Vi anbefaler det dog som forret, inden en god Bortsjs. Skylles helst ned med vodka.",
        oprindelse: "Krigien",
        billede: "billede2"
},
    {
        id: 14,
        kategori: "Hovedretter",
        navn: "Kalvekød tajine",
        pris: 99,
        kort: "Kalvekød tilberedt i en tajine, marokansk brød følger med",
        lang: "Til denne dejlige Bruschetta anvender vi kun de dejligste sibiriske Caviar. Caviarerne presses ud af fiskene mens de stadig er levende, og vædes derefter i Putinka Vodka. Der er masser af bjerggedesmør på bruschettaene.",
        oprindelse: "Sibirien",
        billede: "billede3"
},
    {
        id: 17,
        kategori: "Hovedretter",
        navn: "Lammekøds tajine",
        pris: 99,
        kort: " lammekød tilberedt i en tajine, marokansk brød følger med",
        lang: "Baltisk bondesuppe er en solid starter. Godt til dig, der skal drikke godt igennem under måltidet. Suppen består af ged, grønt og masser af løg.",
        oprindelse: "Baltikum",
        billede: "billede4"
},
    {
        id: 19,
        kategori: "Hovedretter",
        navn: "Laks i ovenen",
        pris: 99,
        kort: "laks tilberedt i ovnen, brød følger med",
        lang: "Denne lækre suppe består af 7 forskellige slags kål: Hvidkål, grønkål, brunkål, spidskål, kabanossikål, sibirisk kål og kålrabi. Dertil en masse Voda (vand) og krydderier fra Østsibirien.",
        oprindelse: "Østsibirien",
        billede: "billede5"
},
    {
        id: 2,
        kategori: "hovedretter",
        navn: "Grøntsags koskos",
        pris: 75,
        kort: "koskos med grøntsager",
        lang: "Da Caucesku var i færd med at skrive sit navn med højhuse, var han nødt til at give håndværkerne solid kost, så de kunne arbejde 18 timer i døgnet, 7 dage om ugen: Bulgarsk bondesuppe. Suppen består af alt det bedste fra Bulgarien.",
        oprindelse: "Bulgarien",
        billede: "billede6"
},
    {
        id: 21,
        kategori: "hovedretter",
        navn: "Kyllinge koskos",
        pris: 75,
        kort: "kylling med koskos og grøntsager",
        lang: "Kæmpe klipfiskene i det nordlige Novogorod har længe været kendt for at levere de bedste rogn. Her sereveres de med eis-kartofler og en lækker sovs baseret på fiskefond.",
        oprindelse: "Novogorod",
        billede: "billede7"
},
    {
        id: 25,
        kategori: "hovedretter",
        navn: "Lammkøds koskos",
        pris: 85,
        kort: "lammekød med koskos og grøntsager",
        lang: "Diplomatiet har haft mange udfordringer i USSR. Derfor blev der sørget godt for dem, og som nogen af de få, fik diplomaterne mange bøffer under den kolde krig. Diplomat-bøffen med grillede grøntsager og koldpresset olie er af ypperste kvalitet - kødet kommer fra udsultede ungkalve i Viktoriagrad.",
        oprindelse: "Viktoriagrad",
        billede: "billede8"
},
    {
        id: 34,
        kategori: "hovedretter",
        navn: "Oksekøds koskos",
        pris: 85,
        kort: "oksekøds med koskos og grøntsager",
        lang: "Under de trange vilkår på landet Sibirien, bød husmændene på Zygroffs bondeplatte, når der var fest. Gode, grove grøntsager, tørret bøffelkod og masser af æg. Specielt for bondeplatten blev de dejlige caviar skiftet ud med billige kapers.",
        oprindelse: "Sibirien",
        billede: "billede9"
},
    {
        id: 36,
        kategori: "hovedretter",
        navn: "Fiske tajine",
        pris: 99,
        kort: "fisk tilberedt i en tajine, marokansk brød følger med",
        lang: "Der er blevet sagt meget om det russiske køkken, men godt har sjældent været et af tillægsordene. Russisk tapas er dog lækkert. Inspireret af duften af Italien får du her tørret bøffelkød, hvidt brød og tomater badet i koldpresset olie.",
        oprindelse: "Rusland",
        billede: "billede10"
},
    {
        id: 38,
        kategori: "hovedretter",
        navn: "Oksekøds ret ",
        pris: 139,
        kort: "oksekød med grøntsager og brød følger med",
        lang: "Denne suppe fra Moldavien er unik ved at være forholdsvis stærk. Suppen koges på basis af Zyganoff Vodka i 24 timer. Meget af alkoholen damper væk, men der er typisk en rest på ca. 8% alkohol tilbage, så spiser du godt med suppe, skal du nok blive bims.",
        oprindelse: "Moldavien",
        billede: "billede11"
},
    {
        id: 41,
        kategori: "forretter",
        navn: "harira",
        pris: 65,
        kort: "marokansk suppe",
        lang: "Dynrup - Russisk bulgur med skovsvampe fra det østlige Kirgisistan. Svampene minder om kantarelle, men med en mere støvet smag.",
        oprindelse: "Rusland",
        billede: "billede12"
},
    {
        id: 42,
        kategori: "forretter",
        navn: "msemen",
        pris: 45,
        kort: "marokansk pandekage, serveres med honning",
        lang: "Brændte pandekager med Bordyriske ørne-kaviar. Ørne laver kaviar på størrelse med peberkorn. Og de smager af kaviar. Ikke peber. Lækkert.",
        oprindelse: "Bordurien",
        billede: "billede13"
},
    {
        id: 43,
        kategori: "forretter",
        navn: "grifa",
        pris: 45,
        kort: "marokansk pandekage serveres med marmelade",
        lang: "Guzni - den verdenskendte rødbede/nøddeis fra Petrograd. Kammerat Boris Guzni var stor fan af den, og spiste den hver dag under Den kolde krig.",
        oprindelse: "Petrograd",
        billede: "billede14"
},
    {
        id: 44,
        kategori: "deserter",
        navn: "helva",
        pris: 45,
        kort: "kage",
        lang: "I det nordlige Kirgisistan består en væsentlig del af kostpyramiden af forskellige kålvarianter og nødder. Mama Dushku fandt på denne ret, som en hyldest til det røde flag med hammer og segl.",
        oprindelse: "Kirgisistan",
        billede: "billede15"
},
    {
        id: 45,
        kategori: "deserter ",
        navn: "helva1",
        pris: 45,
        kort: "kage",
        lang: "Pavlova - de berømte festlige russiske pandekager - serveres i lækker honningmelon fra Nordkorea",
        oprindelse: "Nordkorea",
        billede: "billede16"
},
    {
        id: 52,
        kategori: "desserter",
        navn: "helva2",
        pris: 45,
        kort: "kage",
        lang: "Groggishorn - det russiske svar på pølsehorn, bare meget mere rustikt og spændende",
        oprindelse: "Rusland",
        billede: "billede17"
},
    {
        id: 54,
        kategori: "desserter",
        navn: "helva3",
        pris: 45,
        kort: "kage",
        lang: "Et lækkert festfyrværkeri af festlige søde, vodkasyltede løg",
        oprindelse: "Moskva",
        billede: "billede18"
},
    {
        id: 55,
        kategori: "drikkevarer",
        navn: "Nana",
        pris: 35,
        kort: "marokansk mønte te",
        lang: "En halv liter Bochkarev fadøl. Skåll!",
        oprindelse: "Skt Petersburg",
        billede: "billede19"
},
    {
        id: 60,
        kategori: "drikkevarer",
        navn: "Hawai",
        pris: 35,
        kort: "hawai",
        lang: "Voda-vodka - vodka i rigelige mængder, dugklar og god.",
        oprindelse: "Sibirien",
        billede: "billede20"
},
    {
        id: 62,
        kategori: "drikkevarer",
        navn: "Kaffe",
        pris: 35,
        kort: "sort kaffe, med mælk ved siden af",
        lang: "Gloske - russisk for Cola - fra bryggeriet Iznogoud. Brygget på roer og kartofler.",
        oprindelse: "Rusland",
        billede: "billede21"
},
    {
        id: 65,
        kategori: "drikkevarer",
        navn: "Cola",
        pris: 55,
        kort: "Coca Cola",
        lang: "Huset Petrograd's rødvin er produceret før 1990, og lagret i de dybe saltminer (normalt forbeholdt defekte atomvåben) i Yekaterinburg. Det giver vinen en særdeles karakteristisk glød, der viser sig ved svag stearinlys-belysning.",
        oprindelse: "Yekaterinburg",
        billede: "billede22"
},
    {
        id: 76,
        kategori: "drikkevarer",
        navn: "Ice tea ",
        pris: 45,
        kort: "normal Ice tea med færsken smag",
        lang: "Vores hvidvin er brygget på de helt særlige druer der voksede frem i den uberørte natur omkring Pripyat. Vinen fremstilles lokalt i området, druerne trampes af trænede bjørne, og filtreres gennem et system af stadigt mindre babushka-filtre inde i hinanden. Du får ikke en lignende vin noget andet sted!",
        oprindelse: "Pripyat",
        billede: "billede23"
}
]
