[
    {
        "id": 10,
        "kategori": "hovedretter",
        "navn": "Kyllinge tajine",
        "pris": 99,
        "kort": "Kylling tilberedt i en tajine",
        "lang": "Kylling tilberedt i en tajine, marokansk brød følger medmarokkansk ret efter en klassisk opskrift fra Karapatien. Dejen blandes koldhæver 30 dage.",
        "oprindelse": "Karapatien",
        "billede": "billede1"
   },
    {
        "id": 12,
        "kategori": "hovedretter",
        "navn": "vegetar Tajine",
        "pris": 99,
        "kort": "Hakket kød tilberedt i en tajine",
        "lang": "Marokkansk ret med rødbedecreme og creme er egentlig en forret, men kammerat Vladimir elskede denne ret så højt, at han forbød restauranter i Krigien at sælge det som andet end en hovedret. Vi anbefaler det dog som forret, inden en god Bortsjs. Skylles helst ned med vodka.",
        "oprindelse": "Krigien",
        "billede": "billede2"
   },
    {
        "id": 14,
        "kategori": "hovedretter",
        "navn": "Paella",
        "pris": 99,
        "kort": "Fiske ret yilberedt i en tajine",
        "lang": "Til denne dejlige Bruschetta anvender vi kun de dejligste sibiriske Caviar. Caviarerne presses ud af fiskene mens de stadig er levende, og vædes derefter i Putinka Vodka. Der er masser af bjerggedesmør på bruschettaene.",
        "oprindelse": "Sibirien",
        "billede": "billede3"
   },
    {
        "id": 17,
        "kategori": "hovedretter",
        "navn": "lamme tajine",
        "pris": 99,
        "kort": "Lammekød tilberedt i en tajine",
        "lang": "Lammekød tilberedt i en tajine, marokansk brød følger med. Baltisk bondesuppe er en solid starter. Godt til dig, der skal drikke godt igennem under måltidet. Suppen består af ged, grønt og masser af løg.",
        "oprindelse": "Baltikum",
        "billede": "billede4"
   },
    {
        "id": 19,
        "kategori": "hovedretter",
        "navn": "Oksekøds tajine",
        "pris": 99,
        "kort": "Oksekød tilberedt i ovnen",
        "lang": "Oksekød tilberedt i ovnen, brød følger med. Denne lækre suppe består af 7 forskellige slags kål: Hvidkål, grønkål, brunkål, spidskål, kabanossikål, sibirisk kål og kålrabi. Dertil en masse Voda (vand) og krydderier fra Østsibirien.",
        "oprindelse": "Østsibirien",
        "billede": "billede5"
   },
    {
        "id": 2,
        "kategori": "hovedretter",
        "navn": "Grøntsags koskos",
        "pris": 75,
        "kort": "Koskos med grøntsager",
        "lang": "Da Caucesku var i færd med at skrive sit navn med højhuse, var han nødt til at give håndværkerne solid kost, så de kunne arbejde 18 timer i døgnet, 7 dage om ugen: Bulgarsk bondesuppe. Suppen består af alt det bedste fra Bulgarien.",
        "oprindelse": "Bulgarien",
        "billede": "billede6"
   },
    {
        "id": 21,
        "kategori": "hovedretter",
        "navn": "Kylling i ovnen",
        "pris": 75,
        "kort": "kylling med oliven og brød",
        "lang": "Kæmpe klipfiskene i det nordlige Novogorod har længe været kendt for at levere de bedste rogn. Her sereveres de med eis-kartofler og en lækker sovs baseret på fiskefond.",
        "oprindelse": "Novogorod",
        "billede": "billede7"
   },
    {
        "id": 25,
        "kategori": "hovedretter",
        "navn": "Lamm koskos",
        "pris": 85,
        "kort": "Lammekød med koskos",
        "lang": "Diplomatiet har haft mange udfordringer i USSR. Derfor blev der sørget godt for dem, og som nogen af de få, fik diplomaterne mange bøffer under den kolde krig. Diplomat-bøffen med grillede grøntsager og koldpresset olie er af ypperste kvalitet - kødet kommer fra udsultede ungkalve i Viktoriagrad.",
        "oprindelse": "Viktoriagrad",
        "billede": "billede8"
   },
    {
        "id": 34,
        "kategori": "hovedretter",
        "navn": "Grøntsags koskos",
        "pris": 85,
        "kort": "Oksekøds med koskos og grøntsager",
        "lang": "Under de trange vilkår på landet Sibirien, bød husmændene på Zygroffs bondeplatte, når der var fest. Gode, grove grøntsager, tørret bøffelkod og masser af æg. Specielt for bondeplatten blev de dejlige caviar skiftet ud med billige kapers.",
        "oprindelse": "Sibirien",
        "billede": "billede9"
   },
    {
        "id": 36,
        "kategori": "hovedretter",
        "navn": "Lam med oliven",
        "pris": 99,
        "kort": "Lam tilberedt i en tajine",
        "lang": "Fisk tilberedt i en tajine marokansk brød følger medDer er blevet sagt meget om det marokkanske køkken, men godt har sjældent været et af tillægsordene. Russisk tapas er dog lækkert. ",
        "oprindelse": "Rusland",
        "billede": "billede10"
   },
    {
        "id": 38,
        "kategori": "hovedretter",
        "navn": "kylling ris",
        "pris": 139,
        "kort": "kylling med grøntsager",
        "lang": "kylling med grøntsager og brød følger med Denne suppe fra Marokko er unik ved at være forholdsvis stærk. Suppen koges på basis af Zyganoff Vodka i 24 timer.",
        "oprindelse": "Moldavien",
        "billede": "billede11"
   },
    {
        "id": 41,
        "kategori": "hovedretter",
        "navn": "salat",
        "pris": 75,
        "kort": "Marokkansk salat",
        "lang": "Dynrup - marokkansk bulgur med skovsvampe fra det østlige Kirgisistan. Svampene minder om kantarelle, men med en mere støvet smag.",
        "oprindelse": "Rusland",
        "billede": "billede12"
   },
    {
        "id": 42,
        "kategori": "forretter",
        "navn": "Harira",
        "pris": 45,
        "kort": "Marokkansk tomat suppe",
        "lang": "Marokkansk tomat suppe, serveres med brød. Suppe med Bordyriske ørne-kaviar. Ørne laver kaviar på størrelse med peberkorn. Og de smager af kaviar. Ikke peber. Lækkert.",
        "oprindelse": "Bordurien",
        "billede": "billede13"
   },
    {
        "id": 43,
        "kategori": "forretter",
        "navn": "Barir",
        "pris": 45,
        "kort": "Marokansk pandekage",
        "lang": "Marokansk pandekage serveres med marmelade. Guzni - den verdenskendte rødbede/nøddeis fra Petrograd. Kammerat Boris Guzni var stor fan af den, og spiste den hver dag under Den kolde krig.",
        "oprindelse": "Petrograd",
        "billede": "billede14"
   },
    {
        "id": 44,
        "kategori": "forretter",
        "navn": "Msemen",
        "pris": 45,
        "kort": "Marokkansk pandekage",
        "lang": "Marokkansk pandekage serveres med honning. I det nordlige Kirgisistan består en væsentlig del af kostpyramiden af forskellige kålvarianter og nødder. Mama Dushku fandt på denne ret, som en hyldest til det røde flag med hammer og segl.",
        "oprindelse": "Kirgisistan",
        "billede": "billede15"
   },
    {
        "id": 45,
        "kategori": "forretter",
        "navn": "Harsha",
        "pris": 45,
        "kort": "Marokkansk pandekage/brød",
        "lang": "Marokkansk pandekage/brød serveres med honning. Pavlova - de berømte festlige russiske pandekager - serveres i lækker honningmelon fra Nordkorea",
        "oprindelse": "Nordkorea",
        "billede": "billede16"
   },
    {
        "id": 52,
        "kategori": "deserter",
        "navn": "Bestilla",
        "pris": 45,
        "kort": "Marokkansk kage",
        "lang": "Groggishorn - det russiske svar på pølsehorn, bare meget mere rustikt og spændende",
        "oprindelse": "Rusland",
        "billede": "billede17"
   },
    {
        "id": 54,
        "kategori": "deserter",
        "navn": "Margribia",
        "pris": 45,
        "kort": "Marokkansk Kage",
        "lang": "Et lækkert festfyrværkeri af festlige søde, vodkasyltede løg",
        "oprindelse": "Moskva",
        "billede": "billede18"
   },
    {
        "id": 55,
        "kategori": "hovedretter",
        "navn": "kylling/bløde løg",
        "pris": 99,
        "kort": "Marokansk traditionel kyllinge tajine",
        "lang": "Marokansk traditionel kyllinge tajine med brød. En halv liter Bochkarev fadøl. Skåll!",
        "oprindelse": "Skt Petersburg",
        "billede": "billede19"
   },
    {
        "id": 60,
        "kategori": "deserter",
        "navn": "Briouat",
        "pris": 35,
        "kort": "kage med honning",
        "lang": "Voda-vodka - vodka i rigelige mængder, dugklar og god.",
        "oprindelse": "Sibirien",
        "billede": "billede20"
   },
    {
        "id": 62,
        "kategori": "deserter",
        "navn": "kaab",
        "pris": 35,
        "kort": "kage lave med marcipan",
        "lang": "Gloske - russisk for Cola - fra bryggeriet Iznogoud. Brygget på roer og kartofler.",
        "oprindelse": "Rusland",
        "billede": "billede21"
   },
    {
        "id": 65,
        "kategori": "deserter",
        "navn": "Koskos seffa",
        "pris": 55,
        "kort": "koskos med kanel og nødder",
        "lang": "Huset Petrograd's rødvin er produceret før 1990, og lagret i de dybe saltminer (normalt forbeholdt defekte atomvåben) i Yekaterinburg. Det giver vinen en særdeles karakteristisk glød, der viser sig ved svag stearinlys-belysning.",
        "oprindelse": "Yekaterinburg",
        "billede": "billede22"
   },
    {
        "id": 76,
        "kategori": "drikkevarer",
        "navn": "Nana",
        "pris": 45,
        "kort": "Marokkansk mønte te",
        "lang": "Vores te er brygget på de helt særlige blade der voksede frem i den uberørte natur omkring marokko. Vinen fremstilles lokalt i området, druerne trampes af trænede bjørne, og filtreres gennem et system af stadigt mindre babushka-filtre inde i hinanden. Du får ikke en lignende vin noget andet sted!",
        "oprindelse": "Pripyat",
        "billede": "billede23"
   }
]
